export const casesSectionContent = [
    {
        title: 'Сократит расходы на сотрудников',
        description: 'Заменяет целую команду: один бот может выполнять задачи консультанта, ' +
            'продавца, оператора и помощника. Оплата — фиксированная и в разы ниже затрат на персонал.'
    },
    {
        title: 'Большой обхват клиентуры',
        description: 'Обрабатывает десятки запросов одновременно. Без очередей, без потерь. ' +
            'Ваш бизнес масштабируется без потерь в качестве сервиса.',
    },
    {
        title: 'Ускоряет процессы',
        description: 'Убирает лишние шаги: сразу направляет клиента к нужному решению, минуя ожидания и ' +
            'пересылки. Быстрые заявки - быстрые сделки.',
    },
];

export const sectionTitle = "Зачем нейросотрудник вашему  бизнесу?";
export const sectionSubTitle = "Он работает 24/7 и требует минимального внимания с вашей стороны";
export const buttonText = "Попробовать";