export const featuresSectionContent = [
    {
        title: 'Консультант по сбору ПК',
        subtitle: 'Собери идеальный ПК за минуты, а не часы.',
        description: 'Нейробот моментально подберёт комплектующие под твой бюджет и задачи — без ошибок, без "впаривания", 24/7. ' +
            'Забудь о бесконечных форумах и сомнительных советах.',
        buttonText: 'Попробовать',
    },
    {
        title: 'Фитнес-гайд',
        subtitle: 'Твой персональный тренер — без абонемента и перерывов.',
        description: 'Бот создаст тренировочный план под твои цели: сжигание жира, набор массы или просто тонус. ' +
            'Без шаблонов, без воды — чётко, быстро и под тебя. Всегда на связи, даже в 5 утра. ',
        buttonText: 'Попробовать',
    },
    {
        title: 'Психолог',
        subtitle: 'Разговор, который не осудит. И не опоздает.',
        description: 'Наш психолог-бот всегда рядом, когда нужен. Он не устает, не перебивает и не навязывает советы. ' +
            'Просто помогает разобраться в себе — спокойно, конфиденциально и эффективно.',
        buttonText: 'Попробовать',
    },
];

export const sectionTitle = "Протестируйте наших нейросотрудников";
export const buttonText = "Попробовать";
